;Do not translate this section
[Info]
Language=Việt Nam
Translator=Nguyễn Đình Quân (a.k.a Narga) - www.narga.net
Version=1.0.0.365

;Main Menu
[Menu]
;
;Channel Menu
;
Title32791=&Nguồn tin
Item32791=Cập nhật tất cả các nguồn tin
Item33321=Ngừng cập nhật nguồn tin
Item32793=Đánh dấu đã đọc tất cả
Item36564=Cập nhật số tin chưa đọc
Item32792=Cập nhật nhóm/nguồn tin
Item32818=Đánh dấu đã đọc
Item32800=Xóa bỏ
Item36739=Đổi tên
Item32799=Thông tin...
Item36548=Sắp xếp các nguồn tin...
Item57665=Thoá&t

Title32797=Thêm
Item32797=Nguồn tin...
Item36537=Tìm nguồn tin...
Item32796=Nhóm tin...
Item36558=Đồng bộ với tài khoản Bloglines...
Item32837=Theo dõi tin...
Item32925=Nhãn...

;
;Edit Menu
;
Title57635=&Sửa đổi
Item57635=Cắ&t
Item57634=S&ao
Item57637=&Dán
Item57636=Tìm từ (trên trang này)...
Item36547=Chuyển tới nguồn tin...
Item32917=Tì&m trong nguồn tin
Item32858=Tìm tiếp
Item36738=Tìm trong dữ liệu

;
;View Menu
;
Title32922=&Hiển thị
Item32922=Channel &Bar
Item32923=Mở &danh sách nguồn tin
Item36609=Thẻ duyệt mới
Item32811=&Mở rộng khung đọc tin
Item33035=Tới nguồn tin chưa đọc
Item36544=Tới nhóm tin chưa đọc
Item32861=&Tới tin chưa đọc
Item32860=&Quay lại tin vừa đọc

;
;Tools Menu
;
Title32808=&Công cụ
Item32808=&Nhập các nguồn tin dưới định dạng OPML/XML ...
Item32842=&Xuất các nguồn tin dưới định dạng OPML/XML ...
Item36543=Xuất các nguồn tin dưới định dạng &RSS/XML ...
Item32841=&Tối ưu dữ liệu...
Item32852=&Tùy chọn...

Title33312=Thống kê
Item33312=Xem nhiều nhất
Item33313=Xem ít nhất
Item36732=Xem nhiều nhất trong 60 ngày
Item36733=Xem ít nhất trong 60 ngày
Item36735=Đặt thông số

;
;Help Menu
;
Title36553=&Trợ giúp
Item36553=Kiểm tra &Phiên bản mới
Item36550=Trang chủ &GreatNews...
Item36567=&Diễn đàn GreatNews..
Item57664=T&hông tin...

;
;Channel Tree Popup Menu
;
Item32815=Mở rộng tất cả
Item32816=Thu nhỏ tất cả
Item33033=Thu nhỏ về các nhóm tin

;
;News List Popup Menu
;
Item32870=Đánh dấu đã đọc
Item36601=Đánh dấu chưa đọc
Item36539=Xóa bỏ
Item36556=Nhãn mới...

[FeedGroupPropertiesDialog]
Title=Thông tin nhóm
C1070=Tên nhóm(*):
C1071=Mô tả:
C1072=Website:
C1030=Không tự động cập nhật các nguồn tin

[OptionsDialog]
Title=Tùy chọn

[OptionsDialog_General]
Title=Chương_trình
C1010=Cập nhật tất cả các nguồn tin khi GreatNews bắt đầu
C1006=Kiểm tra phiên bản mới khi GreatNews bắt đầu
C1013=Thu nhỏ xuống khay hệ thống
C1058=Tắt xuống khay hệ thống
C1074=Cập nhật tất cả các nguồn tin sau
C1075=Thời gian nhắc nhở Tối ưu dữ liệu
C1073=Khi GreatNews bắt đầu
C1062=Màn hình trắng
C1007=Màn hình chào mừng
C1063=10 nguồn tin được xem nhiều nhất
C1016=Đặt GreatNews là chương trình đọc tin mặc định

[OptionsDialog_Reading]
Title=Hiển thị
C1076=Hiện
C1077=bài trong mỗi trang (1 ~ 999)
C1011=Đánh dấu nguồn tin thành đã đọc khi chuyển sang nguồn tìn khác
C1010=Cập nhật Nguồn/Nhóm tin khi chọn xem
C1078=Khi bấm vào liên kết  "Next>" ở cuối trang
C1062=Luôn ở cuối trang
C1067=Mở nhóm/nguồn tin chưa đọc tiếp theo
C1079=Đánh dấu đã đọc trang hiện tại
C1069=Mặc định
C1068=Tự động sau
C1080=giây(0~999, 0 là không tự động)
C1006=Th. báo về những ng.tin không cập nhật trong
C1135=ngày
C1136=Thời gian hiện thông tin
C1137=giây

[OptionsDialog_Usability]
Title=Sử dụng
C1081=Tính năng "Nhóm/Nguồn tin chưa đọc"
C1010=Tự động đóng danh sách ng. tin
C1011=Tự đánh dấu chưa đọc
C1012=Đánh dấu đã đọc
C1082=Khi bấm vào Tin/Tin kế tiếp/Tin trước
C1013=Tự mở danh sách tin
C1006=Chặn popup ( Ctrl + bấm chuột để cho phép popup)
C1007=Hiện thông tin dưới khay hệ thống khi cập nhật dữ liệu xong.
C1058=Mở liên kết tin trong trình duyệt mặc định
C1138=Đúp chuột trong danh sách tin sẽ mở trong
C1062=Trình duyệt phụ
C1063=Trình duyệt gắn trong
C1064=Thẻ mới
C1139=Bấm vào liên kết trong khung đọc tin sẽ mở trong
C1057=Thẻ hiện tại
C1060=Trình duyệt phụ
C1061=Thẻ mới
C1059=Tắt tính năng duyệt theo thẻ (cần phải chạy lại ch.tr.)
C1123=Không thu/mở danh sách tin tự động

[OptionsDialog_ItemFeatures]
C1140=Các tính năng trong khung đọc tin
C1010=Đánh dấu nhãn
C1011=Gửi qua eMail
C1013=Tác giả
C1017=Tô sáng tin theo dõi
C1006=Theo dõi phản hồi (nếu tồn tại)
C1141=Các tệp âm thanh đính kèm :
C1016=Chương trình viết Blog...

[OptionsDialog_Connection]
C1062=Dùng thiết lập của I.E
C1063=Sử dụng proxy:
C1147=URL:
C1148=Cổng:
C1149=Tên đăng nhập:
C1150=Mật khẩu:
C1151=Không dùng Proxy với:

[ConfigBlogToolsDialog]
Title=Chương trình viết Blog
C1142=Tên Blog:
C1143=Thông tin:
C1108=Tên:
C1145=Kiểu:
C1100=URL:
C1146=Sử dụng mẫu  URL: %TITLE%, %TEXT%, %LINK%, %AUTHOR%, %HTMLFILE%
C1017=&Mới
C1057=&Xóa
C1018=&Lưu
C2=Đóng

[LabelDialog]
Title=Thông tin Nhãn
C1083=Nhãn(*):
C1120=Giao diện:

[FindSubscribedChannelDialog]
Title=Tìm các nguồn tin đã đăng kí

[GlobalSearchDialog]
Title=Tìm trong cơ sở dữ liệu
C1134=&Tìm trong cơ sở dữ liệu:
C1027=Viết hoa/thường
C1013=&Chính xác cả từ
C1=Tìm
C2=Đóng

[OrganizeChannelsDialog]
Title=Sắp xếp các nguồn tin
C1084=Chọn các nguồn tin:
C1017=Chọn tất cả
C1038=Bỏ chọn tất cả
C1061=Thêm nhóm tin mới...
C1016=Chuyển vào nhóm
C1052=Xóa các/nhóm tin
C1064=Tách khỏi Bloglines

[ChannelPropertiesDialog]
Title=Thông tin nhóm tin

[ChannelPropertiesDialog_URL]
C1085=URL nhóm tin(*):
C1010=Lấy thông tin từ internet
C1016=Xác thực nguồn tin
C1065=Nguồn tin đồng bộ qua Bloglines.com
C1064=Tách khỏi Bloglines
C1030=Không cập  nhật nguồn tin tự động
C1006=Yêu cầu tài khoản:
C1130=Người dùng:
C1131=Mật khẩu:
C1125=Gợi ý: Nếu bạn không biết rõ địa chỉ để lấy nguồn tin bạn có thể chỉ cần điền địa chỉ của Website, chương trình sẽ tự nhận biết!

[ChannelPropertiesDialog_Properties]
C1086=Tiêu đề(*):
C1087=Mô tả:
C1088=Web Site:
C1089=Định dạng:
C1009=(chọn "Lấy thông tin từ Internet" ở trang trước)
C1092=Đã thay đổi
C1090=Xem lần cuối:
C1021=Chưa xem
C1114=Tự động cập nhật:
C1115=Loại bỏ các tin cũ:

[ChannelPropertiesDialog_Settings]
C1114=Tự động cập nhật:
C1120=Giao diện:
C1115=Loại bỏ các tin cũ:
C1013=Giữ lại
C1132= tin gần nhất khi tối ưu
C1006=Thông báo về các tin
C1007=Giữ ng. tin này dù nó không hoạt động

[ChannelPropertiesDialog_Group]
C1091=Chọn nhóm tin:
C1016=Nhóm mới...

[InactiveChannelDialog]
Title=Nguồn tin không hoạt động
C1016=Xóa/Khóa
C1133=(Nguồn tin không hoạt động có dán nhãn cũng sẽ bị khóa)
C1122=Giữ như là
C2=Đóng

[NewsWatchPropertiesDialog]
Title=Theo dõi tin

[NewsWatchPropertiesDialog_Properties]
C1092=Loại nội dung(*):
C1093=Nội dung cần theo dõi(*):
C1044=bất kì từ nào
C1023=tất cả các từ
C1046=chính xác cả cụm từ
C1027=Viết Hoa/Thường
C1013=Chứa toàn bộ các từ trên
C1094=Với các kết quả tìm thấy
C1059=Tô sáng nội dung với màu chữ
C1095=Màu nền
C1057=Bỏ qua các kết quả tìm kiếm khi cập nhật nguồn tin
C1058=Đánh dấu đã đọc trực tiếp
C1154=Tìm trong:
C1010=Tiêu đề
C1019=Nội dung
C1015=Tác giả
C1041=Bỏ phần theo dõi này
C1120=Giao diện:

[NewsWatchPropertiesDialog_Channels]
C1023=Tìm tất cả
C1024=Các nguồn tin đã chọn
C1016=Chọn tất cả
C1038=Bỏ chọn tất cả
C1018=Áp dụng ngay khi cập nhật các nguồn tin


[ExportDialog]
Title=Xuất ra dưới dạng OPML/XML

[ExportDialog_Select]
C1097=Chọn nguồn/nhóm tin cần xuất:
C1016=Chọn tất cả
C1038=Bỏ chọn tất cả
C1010=Xuất cả các thiết lập theo dõi tin
C1098=(Tệp  opml/xml xuất ra sẽ không tương thích với các chương trình đọc tin khác)

[ExportDialog_File]
C1096=Tên tệp xuất ra(*):

[ImportDialog]
Title=Nhập nguồn tin từ định dạng OPML/XML

[ImportDialog_File]
C1032=Nhập các nguồn tin &mặc định
C1035=Nhập các nguồn/nhóm tin từ &tệp
C1099=Tên tệp:
C1036=Nhập các nguồn/nhóm tin từ &internet
C1100=URL:

[ImportDialog_Select]
C1104=Chọn nguồn/nhóm tin cần nhập:
C1016=Chọn tất cả
C1038=Bỏ chọn tất cả
C1010=Cập nhật thông tin từ internet trong quá trình nhập nguồn tin
C1011=Nhập các tin theo dõi và đánh dấu được tìm thấy trong tập tin

[ImportDialog_Group]
C1101=Chuyển nguồn tin này tới nhóm:
C1016=Nhóm tin mới...

[ImportDialog_Progress]
C1026=Bấm nút [Tiếp tục] để bắt đầu nhập tin...
C1016=Ngừng nhập tin
C1102=(Bạn có thể ngừng/tiếp tục  nhập tin bất kỳ lúc nào)
C1103=Thủ thuật: Sau khi nhập nguồn tin, bạn nên vào Nguồn tin->Sắp xếp các nguồn tin... để sắp xếp các nguồn tin mới một cách hợp lý nhất.

[ExportRSSDialog]
Title=Xuất ra dưới định dạng RSS
C1099=Tên tệp(*):

[CleanupDialog]
Title=Hỗ trợ tối ưu

[CleanupDialog_Options]
C1105=Loại bỏ các tin cũ cách đây:
C1117=(Channel level setting overrides this default value)
C1010=Bao gồm cả các tin &chưa đọcs
C1011=Bao gồm cả các tin &được đánh dấu nhãn
C1006=Nén tệp dữ liệu sau khi tối ưu
C1124=Xóa các dữ liệu tạm của GreatNews
C1013=Giữ lại
C1152=tin gần nhất trong mỗi nguồn tin (*)
C1153=(*) áp dụng với tất cả các nguồn tin.

[CleanupDialog_Channels]
C1097=Chọn nguồn tin cần tối ưu:
C1016=Chọn tất cả
C1038=Bỏ chọn tất

[CleanupDialog_Progress]
C1025=Bấm [Tiếp tục] để bắt đầu tối ưu dữ liệu

[SearchChannelPropertiesDialog]
Title=Tìm nguồn tin
C1106=Tìm trong:
C1107=Từ khóa(*):
C1108=Tiêu đề(*):

[BloglinesSyncDialog]
Title=Đồng bộ với Bloglines

[BloglinesSyncDialog_Account]
C1109=Tài khoản Bloglines
C1110=Mật khẩu(*):
C1111=Xác nhận(*):

[BloglinesSyncDialog_Channels]
C1112=Chọn ng.tin trên Bloglines bạn muốn đồng bộ với GreatNews:
C1016=Chọn tất cả
C1038=Bỏ chọn tất cả
C1010=GreatNews sẽ không đánh dấu đã đọc trên Bloglines

[Toolbars]
T200=Kiểu tin
T201=Tìm kiếm
T101=Địa chỉ

B32791=Cập nhật tất cả
B32818=Đánh dấu đã đọc
B32850=Hiển thị tất cả
B32840=Giao diện

;The date combobox on toolbar
[DateFilter]
0=Hôm nay
1=Hôm qua và hôm nay
2=7 ngày trước
3=30 ngày trước
4=Tất cả

;The status combobox on toolbar
[StatusFilter]
0=Chưa đọc
1=Gán nhãn
2=Tất cả

;Auto Update Frequency combobox in Options dialog
[AutoUpdateFrequency]
0=15 phút
1=30 phút
2=1 giờ
3=2 giờ
4=3 giờ
5=4 giờ

; Cleanup reminding interval combobox in Options dialog
[CleanupReminderInterval]
0=7 ngày
1=14 ngày
2=30 ngày
3=60 ngày
4=90 ngày


[ChannelAutoUpdateFrequency]
0=Mặc định
1=1 phút
2=5 phút
3=10 phút
4=15 phút
5=30 phút
6=1 giờ
7=2 giờ
8=3 giờ
9=4 giờ
10=Hai lần trong ngày
11=Hàng ngày

;Cleanup max age combobox in feed Properties dialog
[ChannelCleanupMaxAge]
0=Mặc định
1=Tất cả
2=1 ngày
3=2 ngày
4=1 tuần
5=2 tuần
6=1 tháng
7=3 tháng
8=6 tháng
9=Bỏ qua

; Cleanup combobox in Cleanup Wizard
[Cleanup]
0=Tất cả
1=1 tuần
2=2 tuần
3=1 tháng
4=3 tháng
5=6 tháng


[Messages]
;main
M137=Bạn đã có nguồn tin này rồi, có muốn mở nó?
M138=Liên kết này có thể đăng kí đọc tin, bạn có muốn đăng kí?
M152=Bạn có muốn xóa nhóm [%s]?
M153=Bạn có muốn xóa nguồn tin [%s]?
M154=Bạn có muốn bỏ thiết lập theo dõi tin [%s]?
M155=Bạn có muốn xóa nhãn [%s]?
M156=Không thể tìm thấy tệp dữ liệu của GreatNews.[%s]
M157=Chương trình cần phải cập nhật tệp dữ liệu. Bấm OK để bắt đầu.
M158=Phiên bản mới [%s] đã có. Bạn có muốn xem có gì mới không?
M159=%d Nguồn tin
M160=%d nhận được từ %d nguồn tin.
M161=%d lỗi.
M162=GreatNews đã kết thúc quá trình cập nhật cơ sở dữ liệu.
M163=GreatNews - Đang cập nhật nguồn tin %d của %d
M164=Bạn chưa tối ưu dữ liệu sau %d ngày. Bạn có muốn chạy tính năng Hỗ trợ tối ưu dữ liệu?
M167=Đang cập nhật nguồn tin %s...
M175=Bạn đang sử dụng phiên bản mới nhất của chương trình GreatNews.
M176=Không thể kiểm tra phiên bản mới, xin hãy thử lại sau.
M177=Danh sách tin trống, chọn nguồn tin hoặc nhóm bạn muốn tìm
M178=Không có nguồn tin nào chưa đọc
M202=GreatNews có lỗi khi thoát chương trình. chương trình sẽ thiết lập lại các tin chưa đọc.
M207=Bạn có muốn đánh dấu đã đọc cho toàn bộ các tin?
M208=Không tìm được chương trình viết Blog.
M209=GreatNews phát triển rất nhanh. Phiên bản này đã dùng hơn 30 ngày, hãy tải bản mới nhất tại http://www.curiostudio.com/

; feed group dialog
M139=%d nguồn tin với %d tin trong nhóm này. %d tin chưa đọc.

; various feed dialogs
M140=%d tin trong nguồn tin này. %d chưa đọc.
M147=Hãy điền từ khóa cần tìm
M148=Tên cần tìm
M168=Địa chỉ của nguồn tin
M169=Tiêu đề không được để trống
M171=Hãy chọn một nhóm

; cleanup wizard
M141=%d tin trước khi tối ưu
M142=%d tin sau khi tối ưu
M143=Đang tối ưu %s...
M144=Thu gọn dữ liệu...
M145=Quá trình tối ưu hoàn tất.
M146=Hãy chọn ít nhất một nguồn tin.
M204=Bạn có muốn loại bỏ cả các tin được dán nhãn?

;Export RSS dialog
M149=%d tin được xuất vào tệp %s

;Export Wizard
M150=Nhập tên tập tin.
M151=%d Nguồn tin và %d Nhóm tin đã được xuất thành công

;Channel Organizer
M165=Bạn có muốn xóa %d nhóm tin đã chọn?
M179=Chọn nhóm tin cần chuyển
M180=Chọn nhóm tin để chuyển đến các nguồn tin đã chọn
M181=Chọn nguồn tin cần xóa
M182=Chọn nguồn tin trên Bloglines cần tách ra

;Search dialog
M166=Đang tìm %d của %d...
M170=Không tìm thấy tin chưa đọc

;Import Wizard
M172=Chọn tệp tin cần nhập nội dung
M173=Địa chỉ<URL>
M174=Phải ngừng nhập nội dung trước khi thoát
M190=%d nguồn tin và %d Nhóm tin đã được nhập vào cơ sở dữ liệu.\n
M191=%d nguồn tin và %d Nhóm tin được bỏ qua vì đã có trong cơ sở dữ liệu.\n
M192=%d nguồn tin và %d Nhóm tin không nhập được.
M193=\tNhóm tin '%s' được nhập thành công.
M194=\tNhóm tin '%s'được bỏ qua
M195=***** Nhóm tin '%s' không nhập được.
M196=\tNhóm tin '%s' bị bỏ qua
M197=Đang nhập nguồn tin '%s'...
M198="**** Nguồn tin '%s' được nhập thành công sau khi đổi tên
M199=\t%d nguồn tin và %d Nhóm tin '%s' được nhập thành công
M200=***** Nhóm tin '%s' KHÔNG NHẬP được. [%s]*****
M201=***** Nhóm tin '%s' KHÔNG NHẬP được. *****

;Bloglines Sync Wizard

M183=Thông tin tài khoản Bloglines.com
M184=Mật khẩu điền vào 2 lần không chính xác

;News Watch dialog
M185=Nội dung cần theo dõi trong nội dung
M186=Nội dung cần theo dõi trên tiêu đề
M187=Phải chọn ít nhất một điều kiện
M188=Màu chữ không được cùng với màu nền
M189=Hãy chọn ít nhất một nguồn tin

;Label Properties dialog
M203=%d nguồn tin được đặt nhãn

;Config BlogThis Dialog
M205=Thay thế <tên miền.com> với đường dẫn <URL> của bạn

;Global Search Dialog
M206=Không tìm thấy nội dung bạn yêu cầu


